anonymous_connection=\u0628\u0631\u0627\u062A \u0645\u0647\u0645\u0647 \u0645\u062E\u0627\u0637\u0628\u062A \u067E\u0633\u0631 \u0628\u0627\u0634\u0647 \u06CC\u0627 \u062F\u062E\u062A\u0631\u061F
choose_contact_sex=\u062F\u0631 \u062D\u0627\u0644 \u0627\u062A\u0635\u0627\u0644 ... \n\ \u0627\u06AF\u0631 \u062A\u0627 \u062D\u062F\u0627\u06A9\u062B\u0631 \u06CC\u06A9 \u062F\u0642\u06CC\u0642\u0647 \u0622\u06CC\u0646\u062F\u0647 \u067E\u06CC\u0627\u0645\u06CC \u0627\u0631\u0633\u0627\u0644 \u0646\u0634\u062F \u062F\u0648\u0628\u0627\u0631\u0647 \u062A\u0644\u0627\u0634 \u06A9\u0646\u06CC\u062F
anonymous_link=\u0633\u0644\u0627\u0645 name? \u0647\u0633\u062A\u0645\u270B\uFE0F\n\\u0644\u06CC\u0646\u06A9 \u0632\u06CC\u0631 \u0631\u0648 \u0644\u0645\u0633 \u06A9\u0646 \u0648 \u0647\u0631 \u062D\u0631\u0641\u06CC \u06A9\u0647 \u062A\u0648 \u062F\u0644\u062A \u0647\u0633\u062A \u06CC\u0627 \u0647\u0631 \u0627\u0646\u062A\u0642\u0627\u062F\u06CC \u06A9\u0647 \u0646\u0633\u0628\u062A \u0628\u0647 \u0645\u0646 \u062F\u0627\u0631\u06CC \u0631\u0648 \u0628\u0627 \u062E\u06CC\u0627\u0644 \u0631\u0627\u062D\u062A \u0628\u0646\u0648\u06CC\u0633 \u0648 \u0628\u0641\u0631\u0633\u062A. \u0628\u062F\u0648\u0646 \u0627\u06CC\u0646\u06A9\u0647 \u0627\u0632 \u0627\u0633\u0645\u062A \u0628\u0627\u062E\u0628\u0631 \u0628\u0634\u0645 \u067E\u06CC\u0627\u0645\u062A \u0628\u0647 \u0645\u0646 \u0645\u06CC\u200C\u0631\u0633\u0647. \u062E\u0648\u062F\u062A\u0645 \u0645\u06CC\u200C\u062A\u0648\u0646\u06CC \u0627\u0645\u062A\u062D\u0627\u0646 \u06A9\u0646\u06CC \u0648 \u0627\u0632 \u0628\u0642\u06CC\u0647 \u0628\u062E\u0648\u0627\u06CC \u0631\u0627\u062D\u062A \u0648 \u0646\u0627\u0634\u0646\u0627\u0633 \u0628\u0647\u062A \u067E\u06CC\u0627\u0645 \u0628\u0641\u0631\u0633\u062A\u0646\u060C \u062D\u0631\u0641\u0627\u06CC \u062E\u06CC\u0644\u06CC \u062C\u0627\u0644\u0628\u06CC \u0645\u06CC\u200C\u0634\u0646\u0648\u06CC! \uD83D\uDE09\n\\uD83D\uDC47\uD83D\uDC47
answer=\u261D\uFE0F \u062F\u0631 \u062D\u0627\u0644 \u067E\u0627\u0633\u062E \u062F\u0627\u062F\u0646 \u0628\u0647 \u0641\u0631\u0633\u062A\u0646\u062F\u0647 \u0627\u06CC\u0646 \u067E\u06CC\u0627\u0645 \u0647\u0633\u062A\u06CC ... \u061B \u0645\u0646\u062A\u0638\u0631\u06CC\u0645 \u0628\u0641\u0631\u0633\u062A\u06CC :)
cancel=\u062D\u0644\u0647!\n\\u0686\u0647 \u06A9\u0627\u0631\u06CC \u0628\u0631\u0627\u062A \u0627\u0646\u062C\u0627\u0645 \u0628\u062F\u0645\u061F
restart=\u062D\u0644\u0647!\n\\u0686\u0647 \u06A9\u0627\u0631\u06CC \u0628\u0631\u0627\u062A \u0627\u0646\u062C\u0627\u0645 \u0628\u062F\u0645\u061F
send_message_done=\u067E\u06CC\u0627\u0645 \u0634\u0645\u0627 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F \uD83D\uDE0A\n\ \u0686\u0647 \u06A9\u0627\u0631\u06CC \u0628\u0631\u0627\u062A \u0627\u0646\u062C\u0627\u0645 \u0628\u062F\u0645\u061F
find_contact_2=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0645\u062E\u0627\u0637\u0628\u062A \u0627\u0644\u0627\u0646 \u0639\u0636\u0648 \u0631\u0628\u0627\u062A \u0646\u06CC\u0633\u062A!\n\\u0686\u0637\u0648\u0631\u0647 \u06CC\u0647 \u062C\u0648\u0631\u06CC \u0644\u06CC\u0646\u06A9 \u0631\u0628\u0627\u062A \u0631\u0648 \u0628\u0647\u0634 \u0628\u0631\u0633\u0648\u0646\u06CC \u062A\u0627 \u0628\u06CC\u0627\u062F \u0648 \u0639\u0636\u0648 \u0628\u0634\u0647\u061F \u0645\u062B\u0644\u0627 \u0644\u06CC\u0646\u06A9 \u062E\u0648\u062F\u062A \u0631\u0648 \u0628\u0647\u0634 \u0628\u0641\u0631\u0633\u062A\u06CC \u06CC\u0627 \u0627\u06AF\u0647 \u062C\u0632\u0621 \u062F\u0646\u0628\u0627\u0644 \u06A9\u0646\u0646\u062F\u0647\u200C\u0647\u0627\u06CC \u0627\u06CC\u0646\u0633\u062A\u0627\u06AF\u0631\u0627\u0645\u062A\u0647 \u0644\u06CC\u0646\u06A9\u062A \u0631\u0648 \u062F\u0631 \u0627\u06CC\u0646\u0633\u062A\u0627\u06AF\u0631\u0627\u0645\u062A \u0628\u0630\u0627\u0631\u06CC.\n\\u0628\u0631\u0627\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u0644\u06CC\u0646\u06A9 \uD83D\uDC48 /link
find_contact_1=\u062F\u0631 \u062D\u0627\u0644 \u0627\u0631\u0633\u0627\u0644 \u067E\u06CC\u0627\u0645 \u0646\u0627\u0634\u0646\u0627\u0633 \u0628\u0647 name? \u0647\u0633\u062A\u06CC.\n\\u0645\u06CC\u200C\u062A\u0648\u0646\u06CC \u0647\u0631 \u062D\u0631\u0641 \u06CC\u0627 \u0627\u0646\u062A\u0642\u0627\u062F\u06CC \u06A9\u0647 \u062A\u0648 \u062F\u0644\u062A \u0647\u0633\u062A \u0631\u0648 \u0628\u06AF\u06CC \u0686\u0648\u0646 \u067E\u06CC\u0627\u0645\u062A \u0628\u0647 \u0635\u0648\u0631\u062A \u06A9\u0627\u0645\u0644\u0627 \u0646\u0627\u0634\u0646\u0627\u0633 \u0627\u0631\u0633\u0627\u0644 \u0645\u06CC\u200C\u0634\u0647!
new_anonymous_message=\uD83D\uDCEC \u0634\u0645\u0627 \u06CC\u06A9 \u067E\u06CC\u0627\u0645 \u0646\u0627\u0634\u0646\u0627\u0633 \u062C\u062F\u06CC\u062F \u062F\u0627\u0631\u06CC\u062F !\n\\u062C\u0647\u062A \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F \uD83D\uDC48 /newmsg
specific_connection=\u0631\u0627\u06CC \u0627\u06CC\u0646\u06A9\u0647 \u0628\u062A\u0648\u0646\u0645 \u0628\u0647 \u0645\u062E\u0627\u0637\u0628 \u062E\u0627\u0635\u062A \u0628\u0637\u0648\u0631 \u0646\u0627\u0634\u0646\u0627\u0633 \u0648\u0635\u0644\u062A \u06A9\u0646\u0645\u060C \u06CC\u06A9\u06CC \u0627\u0632 \u0627\u06CC\u0646 \u06F2 \u06A9\u0627\u0631 \u0631\u0648 \u0627\u0646\u062C\u0627\u0645 \u0628\u062F\u0647:\n\\u0631\u0627\u0647 \u0627\u0648\u0644 \uD83D\uDC48 : Username@ \u06CC\u0627 \u0647\u0645\u0648\u0646 \u0622\u06CC\u200C\u062F\u06CC \u062A\u0644\u06AF\u0631\u0627\u0645 \u0627\u0648\u0646 \u0634\u062E\u0635 \u0631\u0648 \u0627\u0644\u0627\u0646 \u0648\u0627\u0631\u062F \u0631\u0628\u0627\u062A \u06A9\u0646!\n\\u0631\u0627\u0647 \u062F\u0648\u0645 \uD83D\uDC48 : \u0627\u0644\u0627\u0646 \u06CC\u0647 \u067E\u06CC\u0627\u0645 \u0645\u062A\u0646\u06CC \u0627\u0632 \u0627\u0648\u0646 \u0634\u062E\u0635 \u0628\u0647 \u0627\u06CC\u0646 \u0631\u0628\u0627\u062A \u0641\u0648\u0631\u0648\u0627\u0631\u062F \u06A9\u0646 \u062A\u0627 \u0628\u0628\u06CC\u0646\u0645 \u0639\u0636\u0648 \u0647\u0633\u062A \u06CC\u0627 \u0646\u0647!
start_1=\u062D\u0644\u0647!\n\\u0686\u0647 \u06A9\u0627\u0631\u06CC \u0628\u0631\u0627\u062A \u0627\u0646\u062C\u0627\u0645 \u0628\u062F\u0645\u061F
start_2=\u062F\u0631 \u062D\u0627\u0644 \u0627\u0631\u0633\u0627\u0644 \u067E\u06CC\u0627\u0645 \u0646\u0627\u0634\u0646\u0627\u0633 \u0628\u0647 name? \u0647\u0633\u062A\u06CC.\n\\u0645\u06CC\u200C\u062A\u0648\u0646\u06CC \u0647\u0631 \u062D\u0631\u0641 \u06CC\u0627 \u0627\u0646\u062A\u0642\u0627\u062F\u06CC \u06A9\u0647 \u062A\u0648 \u062F\u0644\u062A \u0647\u0633\u062A \u0631\u0648 \u0628\u06AF\u06CC \u0686\u0648\u0646 \u067E\u06CC\u0627\u0645\u062A \u0628\u0647 \u0635\u0648\u0631\u062A \u06A9\u0627\u0645\u0644\u0627 \u0646\u0627\u0634\u0646\u0627\u0633 \u0627\u0631\u0633\u0627\u0644 \u0645\u06CC\u200C\u0634\u0647!
self_anonymous=\u0627\u06CC\u0646\u06A9\u0647 \u0622\u062F\u0645 \u06AF\u0627\u0647\u06CC \u0628\u0627 \u062E\u0648\u062F\u0634 \u062D\u0631\u0641 \u0628\u0632\u0646\u0647 \u062E\u0648\u0628\u0647 \u060C \u0648\u0644\u06CC \u0627\u06CC\u0646\u062C\u0627 \u0646\u0645\u06CC\u062A\u0648\u0646\u06CC \u0628\u0647 \u062E\u0648\u062F\u062A \u067E\u06CC\u0627\u0645 \u0646\u0627\u0634\u0646\u0627\u0633 \u0628\u0641\u0631\u0633\u062A\u06CC ! :)\n\\u0686\u0647 \u06A9\u0627\u0631\u06CC \u0628\u0631\u0627\u062A \u0627\u0646\u062C\u0627\u0645 \u0628\u062F\u0645\u061F
help=\uD83D\uDD0E \u0631\u0627\u0647\u0646\u0645\u0627\n\\u0645\u0646 \u0627\u06CC\u0646\u062C\u0627\u0645 \u06A9\u0647 \u06A9\u0645\u06A9\u062A \u06A9\u0646\u0645 \uD83D\uDE03\n\\u0628\u0631\u0627\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u0631\u0627\u0647\u0646\u0645\u0627\u06CC\u06CC \u062F\u0631 \u0645\u0648\u0631\u062F \u0647\u0631 \u0645\u0648\u0636\u0648\u0639\u060C \u06A9\u0627\u0641\u06CC\u0647 \u062F\u06A9\u0645\u0647 \u0634\u06CC\u0634\u0647 \u0627\u06CC \u0645\u0648\u0631\u062F\u0646\u0638\u0631 \u0631\u0648 \u0644\u0645\u0633 \u06A9\u0646\u06CC \uD83D\uDC47\uD83C\uDFFB
